[
  {
    "_template": "html",
    "content": "<h5 style=\"text-align: left;\">&nbsp;</h5>\n<h6 style=\"text-align: left;\"><strong>Say YES to Marholmen</strong></h6>\n<h6 style=\"text-align: left;\">It's one of your life's biggest days. It should be a day filled with joy, fellowship and love-and nothing else. Here at Marholmen we have arranged weddings and wedding parties almost since ancient times. For torpes, peasants, masters, counties, megak&auml;ndis and very ordinary people. In short, you do not have to worry about anything. We take care of your day so that it really becomes yours.</h6>\n<h6 style=\"text-align: left;\">&nbsp;</h6>\n<h6 style=\"text-align: left;\"><strong>Party! Small and intimate or big and handsome?&nbsp;</strong></h6>\n<h6 style=\"text-align: left;\">Every party is unique and we do everything we can to make it feel just like that. The framing is an important part, and Marholmen has a great advantage in that we have party rooms that vary in size as well as character. From a really large, modern banquet hall in our main building to more intimate and rustic environments in the national romantic Grosshandlarg&aring;rden and the well-known Villa Berg. The latter also offer the opportunity for overnight stays in connection with the party.</h6>\n<h6 style=\"text-align: left;\">&nbsp;</h6>\n<h6 style=\"text-align: left;\"><strong>Do not want the guests to go home? Perfect!&nbsp;</strong></h6>\n<h6 style=\"text-align: left;\">&nbsp;</h6>\n<h6 style=\"text-align: left;\">It's a bit of a shame if the guests have to plan and start thinking about the refrain when the party is the most fun. At Marholmen there is no worries. Here all the guests can live over, and then we all mean. Those who want a bit of luxury choose our new hotel where the rooms have generous windows facing the beautiful archipelago nature, as well as a porch or balcony. If anyone wants to live in a very own cabin, we have about fifty pieces of high standard and the sea is just a few steps away.</h6>\n<p>&nbsp;</p>"
  }
]